import { ASSET_URL } from "../utils/constants";

export default [
  {
    id: "2018-09-23",
    image: `${ASSET_URL}/static/img/events/2018-09-23/1.jpg`,
    title: "מעורבות בקהילה - תכנית ניצני רפואה",
    desc: "הלימודים במגמה מדגישים את התרומה לחברה ולקהילה",
    content: `הלימודים במגמה מדגישים את התרומה לחברה ולקהילה. תלמידי שכבת י"א לוקחים חלק בתכנית "ניצני רפואה" בשיתוף אגף הנוער של עיריית נס ציונה ומתנ"ס "יד אליעזר", במסגרתה מגיעים תלמידי כיתות ו' למעבדת הרפואה בקריית החינוך ליום לימודים שבועי. בתמונה: ביקור של מנהלת אגף החינוך הגב' ריבה קליין באחד המפגשים. `,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-09-23/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-04-18",
    image: `${ASSET_URL}/static/img/events/2018-04-18/1.jpg`,
    title: 'סיכום אירועי "יום המעשים הטובים" 2018',
    desc: "תלמידי בית הספר יצאו להתנדב",
    content: `תלמידי שכבת ז' יצאו ליום התרמה למען "איל"ן" – האיגוד הישראלי לילדים נפגעים ואספו סכום משמעותי ומכובד למען שיפור איכות חייהם של בעלי המוגבלויות הפיזיות בישראל
    תלמידי שכבת ח' יצאו ליום ניקיון חוויתי בחוף הלא מוכרז בפלמחים, שם שילבו את פעולת ניקיון החוף יחד עם פעילויות גיבוש ספורטיביות וחידון גיאוגרפי
    תלמידי שכבת י' התנדבו למען ארגון "לתת" במבצעי גיוס מזון ברשתות השיווק למען משפחות נזקקות לקראת הפסח
    תלמידי שכבת יא' השתתפו במיזם בין דורי ייחודי הנקרא "סבתא סורקת", שהורכב מסדרה בת שלושה מפגשים, במהלכם נפגשו התלמידים עם קבוצת מתנדבים בני הגיל השלישי בבית האזרח הוותיק, שוחחו איתם על חוויותיהם מהילדות תוך צפייה בתמונות מהעבר, לימדו אותם מקצת מנפלאות הטכנולוגיה הקיימת בטלפונים החכמים, סרקו יחד את התמונות, העלו למחשב ויצרו חוברת למזכרת אותה עצבו יחד. תודה מיוחדת לעדן גורן ולאיתי סגל על תרומתם הרבה להצלחת המיזם
    המיזם יצא לפועל בשיתוף המחלקה לנוער וקהילה בעיריית נס ציונה`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-04-18/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-04-18/2.png`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-04-18/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-04-18/4.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-04-11",
    image: `${ASSET_URL}/static/img/events/2018-04-11/1.jpg`,
    title: "משואה לתקומה - בסימן 70 שנה למדינה",
    desc:
      "יום הזיכרון לשואה ולגבורה צוין בקריית החינוך בטקס המוקיר את שורדי השואה ואת פועלם לבניית המדינה",
    content: `יום הזיכרון לשואה ולגבורה צוין בקריית החינוך בטקס המוקיר את שורדי השואה ואת פועלם לבניית המדינה. את הטקס הכינו תלמידי שכבת י"א. בטקס התארחו תלמידי ומורי בית הספר "התומר", שנציגים מהם אף השתתפו בטקס. במהלך הטקס שמענו את סיפורו המרגש של אברהם בן שלום וגיטל, שנולד בשנת 1927 ברומניה, שרד את השואה ועלה לארץ ב-1948. את טקס יום הזיכרון הכינו תלמידי שכבת י', בטקס המרגש התייחדנו עם הנופלים דרך סיפורים אישיים, תמונות, זיכרונות ושירים. `,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-04-11/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-04-11/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-04-11/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-04-11/4.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-03-12",
    image: `${ASSET_URL}/static/img/events/2018-03-12/1.jpg`,
    title: "זכינו באליפות הסייבר הישראלית",
    desc:
      "ברכות לתלמידי נבחרת חטיבת הביניים שזכו במקום הראשון בתחרות הסייבר הלאומית - רחפנים",
    content: `ביום שלישי, 12.3.18, התקיים גמר אליפות הסייבר הישראלית, בו זכתה נבחרת החטיבה במקום הראשון!נבחרת התיכון הגיעה להישגים מרשימים ודורגה במקום גבוה בדירוג הארצי הסופי.
                                                                ברכות חמות לתלמידי נבחרת התיכון והחטיבה שנערכו והתאמנו לתחרות ברצינות ובנחישות במשך שבועות ארוכים. ההכנות לתחרות כללו את בניית הרחפן, התכנות שלו ואימוני הטסה. בהכנות השתתפו כלל תלמידי כיתה י' במגמת הגנת סייבר ועוד קבוצת תלמידים מחטיבת הביניים. שיתוף הפעולה בין נבחרת התיכון והחטיבה היה מעורר השראה. תודה גדולה למורים המובילים מני עבודי וכרמית מרל על השקעתם הרבה בהכנת התלמידים. תודה לנציג ההורים מר ניסים סופר שהתנדב לשמש כמנטור ותרם רבות מהידע שלו למשתתפים.
                                                                חברי נבחרת החטיבה באירוע הגמר: בר נוריאלי, עידו דויטש, טל בנימין, עידו סביש, יובל טרבגודה
                                                                חברי נבחרת התיכון באירוע הגמר: שרון סאס, הדר הברי, אביב פרנקל, פלג מרעלי, בר כושר.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-03-12/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-03-12/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-03-12/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-03-12/4.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-03-12/5.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-02-06",
    image: `${ASSET_URL}/static/img/events/2018-02-06/1.jpg`,
    title: "איסוף ואריזת משלוחי מנות",
    desc:
      "תלמידי בית הספר, בהובלת מועצת התלמידים, אספו מוצרים וארזו משלוחי מנות לחיילים",
    content: `תלמידי בית הספר, בהובלת מועצת התלמידים, אספו מוצרים וארזו משלוחי מנות לחיילים מחטמ"ר חברון, וגם לתלמידי בית הספר דקלים בנס ציונה. יישר כוח לכל העוסקים במלאכה! `,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-02-06/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-02-06/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-02-06/3.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-01-31-2",
    image: `${ASSET_URL}/static/img/events/2018-01-31-2/1.jpg`,
    title: 'חגיגות ט"ו בשבט בקריית החינוך, בסימן 70 שנה למדינה',
    desc:
      'לכבוד ט"ו בשבט ובמלאות 70 לעצמאות לישראל, יצאו תלמידי חטיבת הביניים לאירוע נטיעות חגיגי שהתקיים בשיתוף הקרן הקיימת לישראל',
    content: `לכבוד ט"ו בשבט ובמלאות 70 לעצמאות לישראל, יצאו תלמידי חטיבת הביניים לאירוע נטיעות חגיגי שהתקיים בשיתוף הקרן הקיימת לישראל. הבוקר התחיל בטיול רגלי באזור הסטף, יד קנדי ועין חנדק. לאחר הטיול נסעו התלמידים ל"חורשת האומות" בלב יער ירושלים. בחורשה זו, הנמצאת למרגלות אתר ההנצחה לנספים בשואה "יד ושם", בה נוטעים מנהיגים וראשי מדינות מכל רחבי העולם עץ של שותפות ואחווה, נטעו גם תלמידי שכבת ז' וח' שתילים המסמלים המשכיות ושגשוג. `,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31-2/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31-2/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31-2/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31-2/4.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31-2/5.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31-2/6.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-01-31",
    image: `${ASSET_URL}/static/img/events/2018-01-31/1.jpg`,
    title: "אירוע נטיעות עירוני",
    desc: 'נציגי מועצת התלמידים לקחו חלק באירוע העירוני שהתקיים בט"ו בשבט',
    content: `נציגי מועצת התלמידים לקחו חלק באירוע העירוני שהתקיים בט"ו בשבט במעמד ראש העיר, מנהלת אגף החינוך ומפקח בית הספר, להקמת חורשה בין דורית בנס ציונה, אותה נטעו במשותף תלמידי בתי הספר בעיר ושורדי שואה. `,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-01-31/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2018-01-01",
    image: `${ASSET_URL}/static/img/events/2018-01-01/1.jpg`,
    title: "ערב מגמה ינואר 2018",
    desc: "להרגיש כמו סטודנט לרפואה כבר בתיכון",
    content: `להרגיש כמו סטודנט לרפואה כבר בתיכון
    ערב מגמה ראשון וחגיגי התקיים  בקריית החינוך  במעמד ראש העיר ומנהלת אגף החינוך. בחלקו הראשון של הערב תלמידי המגמה הפעילו והדריכו את האורחים בתחנות שונות, ביניהן החייאת מבוגר, החייאת תינוקות, בדיקת רמת סוכר בדם, אמבולנס ועוד. לאחר ברכות מפי ראש העיר, קיבלו תלמידי שכבת י' את החלוק הלבן בטקס חגיגי. בסיום הערב שמעו האורחים את הרצאתו המרתקת של דר' רביד דורון על נפלאות המוח האנושי.
תודה לכל מי שתרם להצלחת הערב ובעיקר למורי המגמה רעות ניסן ואיציק פיימן. יישר כוח לתלמידי המגמה שהפעילו והדריכו את האורחים בתחנות השונות.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2018-01-01/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-01/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-01/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-01/4.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2018-01-01/5.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-31",
    image: `${ASSET_URL}/static/img/events/2017-12-31/1.jpg`,
    title: "תלמידי המגמה ביקרו בבית החולים אסף הרופא",
    desc:
      "כחלק בלתי נפרד מלימודי המגמה, יוצאים התלמידים לסיורים בבתי חולים, על מנת ללמוד על ההיבטים המעשיים של הנושאים הנלמדים בכיתה.",
    content: `כחלק בלתי נפרד מלימודי המגמה, יוצאים התלמידים לסיורים בבתי חולים, על מנת ללמוד על ההיבטים המעשיים של הנושאים הנלמדים  בכיתה. הסיור הראשון נערך בבית החולים אסף הרופא, שם ביקרו בחדר מיון, במחלקת ילודים ואף צפו בניתוח בזמן אמת. אנו מודים לצוות בית החולים על הסיור המקצועי והמעמיק.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-31/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-31/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-31/3.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-18",
    image: `${ASSET_URL}/static/img/events/2017-12-18/1.jpg`,
    title: 'תלמידי המגמה ביקרו בבית החולים "אסותא" ברמת החייל',
    desc: "תלמידי כיתה י' למדו השנה  בצורה מעמיקה  את נושא הקרדיולוגיה",
    content: `תלמידי כיתה י' למדו השנה  בצורה מעמיקה  את נושא הקרדיולוגיה. במסגרת הלימודים יצאו התלמידים לסיור בבית החולים "אסותא" בתל אביב לביקור במכון הלב ובמחלקה לניתוחי לב וכלי דם, שם למדו מקרוב על עבודת הצוות הרפואי. אנו מודים לצוות בית החולים על האירוח המקצועי והלבבי.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-18/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-14",
    image: `${ASSET_URL}/static/img/events/2017-12-14/1.jpg`,
    title: "מפגשים עם שורדי שואה",
    desc:
      "בעקבות יוזמה של ועד ההורים המוסדי, נפגשו תלמידי שכבת ז' במהלך חג החנוכה עם שורדי שואה תושבי נס ציונה. ",
    content: `בעקבות יוזמה של ועד ההורים המוסדי, נפגשו תלמידי שכבת ז' במהלך חג החנוכה עם שורדי שואה תושבי נס ציונה. המפגשים המרגשים היוו הזדמנות לשמוע, להכיר ולחגוג יחד את החג. יישר כוח לכל אלה שיזמו ולקחו חלק בפעילות!`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-14/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-12",
    image: `${ASSET_URL}/static/img/events/2017-12-12/1.jpg`,
    title: "skillz תלמידי המגמה השתתפו בתחרות",
    desc:
      "ביום שלישי, 12.12.2017, התקיימה בבית ספרנו תחרות Skillz, שלב בתי הספר.",
    content: `ביום שלישי, 12.12.2017, התקיימה בבית ספרנו תחרות Skillz, שלב בתי הספר.
    תחרות Skillz הינה תחרות חשיבה המזמנת אליה בני נוער בעלי סקרנות ועניין. התחרות כוללת אתגר תכנותי המבוסס על בניית אסטרטגיית נצחון בין קבוצות המתחרות זו בזו. הקבוצה הראשונה שמצליחה לצבור 8 קפסולות אנרגיה מהמכרה אל ספינת האם, מנצחת. התחרות משלבת עבודת צוות, יכולת תכנון וחשיבה אסטרטגית, ניהול זמן ויכולת תכנותית גבוהה, מבוססת OOP, בשפת Python.
    בתחרות, זו השנה הראשונה, המתקיימת בבית ספרנו, לקחו חלק תלמידי מגמת הגנת הסייבר, י'2, וקבוצת תלמידים מצטיינים מכיתה ח'1.
    התלמידים חולקו לקבוצות והתחרו זה בזה במסגרת סבבים. בתום כל סבב, בוצעו תחרויות בין הקבוצות וניתן ניקוד לכל סבב וניקוד מצטבר. 
    את התחרות ליוו שלושה מנטורים, הורים של תלמידי המגמה, אשר סייעו לקבוצות לתכנן אסטרטגיית משחק וליישמה בכתיבת קוד מתאים.
    יישר כח לתלמידים המשתתפים על הנחישות וההתמודדות האיכותית. 
    תודה למנטורים, הורי תלמידי מגמת הגנת הסייבר, על הליווי והסיוע לתלמידים ביום התחרות.
    תודה למר מני עבודי, רכז המגמה, על התכנון, ההפקה וביצוע התחרות.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-12/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-11",
    image: `${ASSET_URL}/static/img/events/2017-12-11/1.jpg`,
    title: "skillz juniors תלמידי המגמה השתתפו בפיילוט התחרות",
    desc: `כחלק מתהליכי גיבוש "דור המייסדים" של מגמת הגנת הסייבר בקריית החינוך, השתתפו התלמידים העולים לכיתה י' בפיילוט  CodeCombat בהנחייתו של רכז המגמה מר מני עבודי.`,
    content: `כחלק מתהליכי גיבוש "דור המייסדים" של מגמת הגנת הסייבר בקריית החינוך, השתתפו התלמידים העולים לכיתה י' בפיילוט  CodeCombat בהנחייתו של רכז המגמה מר מני עבודי.
    מטרת הפיילוט הייתה בחינה של אפשרות שימוש בסביבה הלימודית CodeCombat כסביבה לתחרות ארצית במסגרת אליפות הסייבר הישראלית בשנה"ל תשע"ח.
    השתתפות התלמידים והמשובים שמילאו על סביבת הלמידה, תרמו תרומה חשובה לשיקולים של מנהלי אליפות הסייבר הארצית בבחירת סביבה תחרותית לאליפות בשנה הבאה.

    כבונוס על הישגיהם בפיילוט, זכו התלמידים לבקר במרכז הפיתוח של חברת  SanDisk  בכפר סבא. הביקור נפתח בדברי ברכה של מנכ"ל החברה, מר שחר בר-אור ובהרצאה  בנושא טכנולוגיית ה- Flash Drive, בהמשך התנסו התלמידים בסביבת הפיתוח CoderZ, המשלבת תכנות בלוקים (מבוסס blockly) עם רובוטים וחיישנים ולסיום התארחו לארוחת צהריים עם עובדי החברה ואף קיבלו מזכרת מהביקור.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-11/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-11/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-11/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-11/4.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-10",
    image: `${ASSET_URL}/static/img/events/2017-12-10/1.jpg`,
    title: "תלמידי המגמה אירחו משלחת של אנשי סטודנטים מאוניברסיטת הונג קונג",
    desc:
      'במסגרת שיתופי פעולה בין מגמת "גילוי ואיתור מידע דיגיטלי"  לבין ארגונים ואוניברסיטאות בארץ ובעולם, התארחה  בקריית החינוך משלחת של סטודנטים מאוניברסיטת הונג קונג',
    content: `במסגרת שיתופי פעולה בין מגמת "גילוי ואיתור מידע דיגיטלי"  לבין ארגונים ואוניברסיטאות בארץ ובעולם, התארחה  בקריית החינוך משלחת של סטודנטים מאוניברסיטת הונג קונג 
    הסטודנטים הגיעו לארץ לסיור, במסגרתו הם לומדים על ישראל ובמקביל מלמדים וחושפים את התרבות הסינית לתלמידים
    האורחים מהונג קונג ערכו יריד חוויתי ועשיר בו התלמידים יכלו להתנסות וללמוד על היבטים שונים בתרבות הסינית, כגון: אומנויות לחימה, אומנות סינית מסורתית, ציור וקליגרפיה, כלי נגינה, לבוש מסורתי, הכנת תה סיני, דיקור סיני ועוד`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-10/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-10/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-10/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-10/4.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-10/5.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-10/6.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-12-05",
    image: `${ASSET_URL}/static/img/events/2017-12-05/1.jpg`,
    title: "סיור לימודי בחברת סיסקו",
    desc:
      "ביום שלישי, 5.12.2017, ביקרו תלמידי תחום המחשבים בקריית החינוך (מגמת גילוי ואיתור מידע דיגיטלי, מגמת הגנת הסייבר ומגמת מערכות תקשוב) במרכז הפיתוח של חברת Cisco במתחם פולג, נתניה.",
    content: `ביום שלישי, 5.12.2017, ביקרו תלמידי תחום המחשבים בקריית החינוך (מגמת גילוי ואיתור מידע דיגיטלי, מגמת הגנת הסייבר ומגמת מערכות תקשוב) במרכז הפיתוח של חברת Cisco במתחם פולג, נתניה.
    במסגרת הביקור, שוחחו התלמידים עם נציגת החברה, הגב' עינת איתן, על עידן המידע ומהפכת "האינטרנט של הדברים" (Internet Of Things) וכיצד מהפכה, אשר בעיצומה אנו חיים, משנה את כל אורחות חיינו ועוד עתידה לעצב אותה באופן משמעותי בעתיד הקרוב ביחד עם האתגרים שהיא מציבה בנושא תעסוקה, הגנת מידע ואיתור מידע דיגיטלי.
    לאחר מכן, סיירו התלמידים במשרדי החברה. התלמידים התרשמו מסביבות העבודה, חדרי הכושר והאוכל של העובדים, פינות וחדרי המנוחה וסיימו בסיור בחוות השרתים, בה קיבלו התלמידים הסבר על האופן בו משמשים ציוד החברה את לקוחותיה.
    לקראת סיומו של הביקור, התנסו התלמידים בהדגמה של מערכת חוזי (Video Conference), שפותחה על ידי החברה.
    בסיום, קיבלו התלמידים תעודות הסמכה מטעם האקדמיה של סיסקו על סיומו בהצלחה של קורס Introduction To Cyber Security אותו בצעו במהלך החודש האחרון.
    
    תודה מיוחדת למורים המורים המלווים: הגב' ענת כהן ומר מני עבודי, רכז המגמה`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-12-05/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-05/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-05/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-12-05/4.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-11-30",
    image: `${ASSET_URL}/static/img/events/2017-11-30/1.jpg`,
    title: "תלמידי המגמה אירחו משלחת של אנשי חינוך מסין",
    desc: `תלמידי כיתה י' במגמת איתור וגילוי מידע דיגיטלי ("מידענות סייבר") אירחו בסוף חודש נובמבר משלחת של אנשי חינוך מסין, שהגיעה לארץ על מנת ללמוד ולהכיר מקרוב את מערכת החינוך בישראל`,
    content: `תלמידי כיתה י' במגמת איתור וגילוי מידע דיגיטלי ("מידענות סייבר") אירחו בסוף חודש נובמבר משלחת של אנשי חינוך מסין, שהגיעה לארץ על מנת ללמוד ולהכיר מקרוב את מערכת החינוך בישראל. האורחים, שהתרגשו מאוד מהביקור, שמעו סקירה קצרה על בית הספר וסיירו במעבדות המחשבים, הרפואה והרובוטיקה. חברי המשלחת הביעו עניין והתלהבות מהעובדה שתלמידים בישראל בחרו ללמוד את השפה הסינית, ובסיום הביקור בית הספר קיבל הזמנה רשמית לבקר בסין במסגרת משלחת של חילופי נוער`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-11-30/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-11-17",
    image: `${ASSET_URL}/static/img/events/2017-11-17/1.jpg`,
    title: 'מעורבות חברתית - למען נט"ל',
    desc:
      "עבור אנשים רבים בישראל החיים נעצרו ברגע אחד נורא של מלחמה או טרור. אבל הפציעה איתה הן מתמודדים אינה נראית, היא שקופה.",
    content: `עבור אנשים רבים בישראל החיים נעצרו ברגע אחד נורא של מלחמה או טרור. אבל הפציעה איתה הן מתמודדים אינה נראית, היא שקופה.
    הבוקר השתתפו תלמידי שכבות י' וי"א של קריית החינוך באירוע "רצים בצבע", שכל הכנסותיו מוקדשות לעמותת נט"ל - לתמיכה וסיוע לנפגעי טרור ומלחמה. 
    מטרת האירוע הינה העלאת המודעות לנפגעי הפוסט-טראומה מטרור ומלחמה, תוך יצירת חוויה ספורטיבית השמה דגש על החיבור בין גוף לנפש ועל הצבע כנראות לפציעה השקופה. 
    יישר כוח לכל התלמידים שלקחו חלק במקצים השונים (5 ק"מ ו-1.5 וק"מ) וכמובן תודה לצוות המחנכים המסור שליווה את התלמידים: רויטל, מאיה ועידן.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-11-17/1.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-11-09",
    image: `${ASSET_URL}/static/img/events/2017-11-09/1.jpg`,
    title: 'ביקור בחברת "גוגל" מסגרת פרויקט mind the gap',
    desc:
      'ביום חמישי, 9.11.2017, התארחו תלמידות מגמת הגנת הסייבר בקמפוס חברת Google בת"א, במסגרת אירוע הפתיחה של פרויקט Mind The Gap.',
    content: `ביום חמישי, 9.11.2017, התארחו תלמידות מגמת הגנת הסייבר בקמפוס חברת Google בת"א, במסגרת אירוע הפתיחה של פרויקט Mind The Gap.
    מטרת הפרויקט היא לעודד תלמידות בכיתות ט'-י' אשר נמצאות בשנת בחירת מגמת הלימוד בתיכון לבחור במגמת מדעיות ובפרט במדעי המחשב.
    במסגרת אירוע הפתיחה, התנסו התלמידות (אשר יהווה מנטוריות התוכנית בבית הספר) בסדנאות של עמידה מול קהל ורטוריקה, פאנל עם מהנדסות תוכנה, הרצאות טכנולוגיות מרתקות מפי מנהלי מוצרים בחברת Google ו- Waze ועוד. לאחר ארוחת צהרים, הצטרפו המורים לתלמידות וחשבו יחדיו על פעילויות בית ספריות משמעותיות וחוויתיות לעידוד תלמידות לבחור במדעי המחשב ובמקצועות מדעיים כמגמות מובילות בתיכון.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-11-09/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-11-09/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-11-09/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-11-09/4.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2017-02-10",
    image: `${ASSET_URL}/static/img/events/2017-02-10/1.jpg`,
    title: 'מעורבות חברתית - שיתופי פעולה עם בית הספר "התומר"',
    desc: `תלמידי כיתה י' של קריית החינוך ביקרו בבית הספר "התומר", והעבירו לתלמידים מגוון פעילויות מהנות לקראת חג החנוכה, ולקראת ט"ו בשבט.`,
    content: `תלמידי כיתה י' של קריית החינוך ביקרו בבית הספר "התומר", והעבירו לתלמידים מגוון פעילויות מהנות לקראת חג החנוכה, ולקראת ט"ו בשבט. הפעילות הייתה יוזמה של תלמידי כיתה י', החל משלב הרעיון ועד לשלב הביצוע. יישר כוח!`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2017-02-10/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-02-10/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2017-02-10/3.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2016-11-01",
    image: `${ASSET_URL}/static/img/events/2016-11-01/1.jpg`,
    title:
      'בחודש נובמבר 2016 עברו תלמידי המחזור הראשון של המגמה קורס עזרה ראשונה של מד"א',
    desc:
      'בחודש נובמבר 2016 עברו תלמידי המחזור הראשון של המגמה קורס עזרה ראשונה של מד"א',
    content: `בחודש נובמבר 2016 עברו תלמידי המחזור הראשון של המגמה קורס עזרה ראשונה של מד"א. בסיום הקורס התלמידים החלו להשתלב כאנשי צוות באמבולנסים`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2016-11-01/1.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-11-01/2.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-11-01/3.jpg`,
        caption: ""
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-11-01/4.jpg`,
        caption: ""
      }
    ]
  },
  {
    id: "2016-09-22",
    image: `${ASSET_URL}/static/img/events/2016-09-22/1.jpg`,
    title: "ליל המדענים 2016",
    desc:
      'ביום חמישי, ה-22.9.2016, יצאו תלמידי קבוצת המצוינות של קריית החינוך לאירועי "ליל המדענים" שהתקיים במכון ויצמן למדע.',
    content: `ביום חמישי, ה-22.9.2016, יצאו תלמידי קבוצת המצוינות של קריית החינוך לאירועי "ליל המדענים" שהתקיים במכון ויצמן למדע.
                                                  ליל המדענים, בשיתוף משרד המדע והאיחוד האירופי, הוא לילה של פעילויות מדע לקהל הרחב במוסדות המחקר ובמוזיאוני המדע ברחבי הארץ.
                                                  התלמידים לקחו חלק בסדנאות, הרצאות והדגמות מדעיות כגון: סדנת משחקי חשיבה, קבלת החלטות על פי גאוני השחמט, קסמים מספרים וצורות, פתרון חידות ליצירת דגמי אוריגמי, מהר יותר גבוה יותר מדעי יותר – על מדע וספורט, ועוד.`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2016-09-22/1.jpg`,
        caption: "ליל המדענים 1"
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-09-22/2.jpg`,
        caption: "ליל המדענים 2"
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-09-22/3.jpg`,
        caption: "ליל המדענים 3"
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-09-22/4.jpg`,
        caption: "ליל המדענים 4"
      }
    ]
  },
  {
    id: "2016-09-11",
    image: `${ASSET_URL}/static/img/events/2016-09-11/1.png`,
    title: "שיתופי פעולה עם חברות בפארק המדע",
    desc:
      "כחלק מהתפיסה הפדגוגית הייחודית שלנו, אנו רואים בקרבה לפארק המדע הזדמנות יוצאת דופן להעצמת הלמידה וליצירת חיבורים בין התכנים הנלמדים בכיתה לבין העולם שנמצא מחוץ לגבולות בית הספר.",
    content: `כחלק מהתפיסה הפדגוגית הייחודית שלנו, אנו רואים בקרבה לפארק המדע הזדמנות יוצאת דופן להעצמת הלמידה וליצירת חיבורים בין התכנים הנלמדים בכיתה לבין העולם שנמצא מחוץ לגבולות בית הספר.
    במסגרת שיתופי הפעולה שלנו עם חברות שונות בפארק, התארחו תלמידי מגמת התקשוב של שכבת י'  בחברת "אפלייד מטיריאלס", הנחשבת לאחת החברות המובילות בייצור ציוד ליצרני שבבים. בביקור שמעו התלמידים על פעילות החברה וסיירו במחלקות השונות העוסקות בטכנולוגיית המידע בארגון`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2016-09-11/1.png`,
        caption: ""
      }
    ]
  },
  {
    id: "2016-09-01",
    image: `${ASSET_URL}/static/img/events/2016-09-01/1.jpg`,
    title: 'ערב הפתיחה של התכנית "רוקחים עולם"',
    desc:
      'במסגרת הלימודים בקבוצת המצוינות, משתתפים התלמידים בתכנית : "רוקחים עולם - יזמות לעולם הפרמצבטיקה"',
    content: `במסגרת הלימודים בקבוצת המצוינות, משתתפים התלמידים בתכנית : "רוקחים עולם - יזמות לעולם הפרמצבטיקה". קורס זה, המועבר בשיתוף עמותת "תעשיידע" וחברת "קמהדע" מזמין את התלמידים לחוות התנסות בפיתוח מוצר בדומה למקובל במפעל תעשייתי, תוך שימת דגש על המצאות בתחום  הפרמצבטיקה.
    פתיחת התכנית צוינה בקריית החינוך בערב חגיגי, בהשתתפות מנהלת אגף החינוך, הגב' ריבה קליין, נציגי תעשיידע וקמהדע, הורים ותלמידים`,
    images: [
      {
        src: `${ASSET_URL}/static/img/events/2016-09-01/1.jpg`,
        caption: "רוקחים עולם 1"
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-09-01/2.jpg`,
        caption: "רוקחים עולם 2"
      },
      {
        src: `${ASSET_URL}/static/img/events/2016-09-01/3.jpg`,
        caption: "רוקחים עולם 3"
      }
    ]
  }
];
