export default [
  {
    id: "special-group",
    title: 'קבוצת מצוינות בחט"ב',
    desc: "העשרה בתחום יזמות וחדשנות טכנולוגית בשיתוף עם חברת קמהדע",
    relatedEvents: ["2016-09-22", "2016-09-01"]
  },
  {
    id: "healthcare",
    title: "מגמת מערכות בריאות",
    desc: "להרגיש כמו סטודנט לרפואה כבר בתיכון",
    relatedEvents: ["2018-01-01", "2018-09-23", "2017-12-18", "2016-11-01"]
  },
  {
    id: "cyber",
    title: "מגמת הגנת סייבר",
    desc: "מגמת הגנת סייבר - תכנית גבהים",
    relatedEvents: ["2017-12-12", "2017-12-11", "2017-12-05", "2017-11-09"]
  },
  {
    id: "data-lookup",
    title: "מגמת מידענות סייבר",
    desc: "מגמת איתור וגילוי מידע דיגיטלי",
    relatedEvents: ["2017-12-10", "2017-11-30"]
  },
  {
    id: "teleprocessing",
    title: "מגמת תקשוב",
    desc: "ללמוד על עולם המחשוב דרך לימודי מערכות תקשורת",
    relatedEvents: ["2016-09-11"]
  }
];
